Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/areala.html.tmx
Source language: sme
Languages: smj

source: Areála / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget
smj: Areála / Birás, areálla ja kultursuodjalus / Sámedigge - Sametinget

source: Oza doarjaga Areála
smj: Åtså biednikdårjav

source: Sámedikkis lea bajitdási ovddasvástádus oppalaččat čuovvolit ja bagadallat vai buot plánat, čuozahusčielggadeamit ja mearrádusat mat čuvvot plána- ja huksenlága plánaoasi sihkkarastet sámi kultuvrra, ealáhusdoaimma ja servodateallima luondduvuođu.
smj: Sámedikken le badjásasj åvdåsvásstádus åbbålasj tjuovvolimes ja bagádallamis gájkka plánajs, vájkkudimguoradallamijs ja mærrádusájs ma tjuovvu pládna- ja tsiekkaduslága pládnaoasev mij guosská luonndovuodov nannitjit sáme kultuvrraj, æládusájda ja sebrudakiellemij.

source: Nu dat boahtá ovdan plána- ja huksenlágas.
smj: Dát le pládna- ja tsiekkaduslága milta.

source: thomas.ahren@samediggi.no
smj: Politihkalasj åvdåsvásstediddje

source: Áigeguovdil
smj: Jur dálla

source: Buktet cealkámušaid boahtteáiggi areála ja biraspolitihkkii
smj: Sámediggediedádus areálla- ja biráspolitihkas – Bivddim árvvalusájda

source: Sámediggeráđđi galgá galledit iešguđet guovlluid báikkálaš servodagaid oažžu...
smj: Sámediggeráde sihtá árvvalusájt sámediggediedádussaj areálajs ja birrasijs...

source: Loga eambbo
smj: Lågå ienebuv

source: Álggahansáhkavuorru Sámedikki areala ja biraskonferanssas
smj: Vuoseda divna ássjijt Sámedikke ájggomussan le:

source: Dárkilit čuovvut areálahálddašeami ja ávkkástallat vuosttaldanválddi sihkkarastimis sámi kultuvrra, ealáhusdoaimma ja servodateallima.
smj: Tjuovvot areállaháldadimev lájttálisát ja vuosteldimfábmudagáv adnet sáme kultuvrav, æládusájt ja sebrudakiellemav nannitjit

source: Buori ládje gulahallat suohkaniiguin geat leat pláneneiseváldin ja nu sihkkarastit ahte sámi beroštumit geavatlaččat vuhtiiváldojuvvojit.
smj: Buorre ságastallamijt suohkanij dagu pládnafábmudahkan jådedit nav vaj sáme berustime praktihkalattjat tjuovvoluvvi.

source: Sámediggi dál bargá:
smj: Sámedigge barggá dálla dáj ássjij:

source: Suohkanlaš areálaplánaiguin
smj: Suohkanij areállaplánaj

source: Kulturmuittuid ja bieggafámu fylkaoasseplánaiguin
smj: Fylkaj oasseplánaj kulturmujtoj ja bieggamilloelfámo hárráj

source: Biebmanrusttegiid sajáiduhttin
smj: Biebmadimásadusáj ásadimsajij

source: Sámedikki ovddasvástádus Sámedikkis lea bajitdási ovddasvástádus čađaheames oppalaš čuovvoleami ja bagadallama iežas plánaveahki ektui.
smj: Sámedikke åvdåsvásstádus Sámedikken le badjásasj åvdåsvásstádus åbbålasj tjuovvolimes ja bagádallamis ietjas plánimbagádusá gáktuj.

source: Sámedikki plánaveahki vuođul sii ovddidit dieđuid mat leat dehálačča ja ávkkálačča plánaeiseválddi plánenbargui.
smj: Sámedikke plánimbagádusá milta oassálasstá Sámedigge ájnas diedoj plánima gáktuj pládnafábmudagáj gáktuj.

source: Sámediggi buktá cealkámušaid dahje sáhttá ovddit váidalusa suohkanplána areálaoassái ja regulerenplánii.
smj: Sámedigge vaddá javllamusájt ja buktá aj vuosteldimijt suohkanplánaj areállaåsijda ja regulerimplánajda.

source: Sámediggi sáhttá maiddái ovddidit váidalusaid konsešuvdnaáššit meannudeapmái mat leat ovddiduvvon čázádatmuddenlága, energiijalága ja čáhceresursalága vuođul, ja Sámediggi sáhttá gáibidit ahte guovlulaš plánat sáddejuvvojit Birasgáhttendepartementii mearrideapmái jus plánat olgguštit dahje eai váldde vuhtii beroštumiid mat leat dehálačča sámi kultuvrii ja ealáhusdoibmii.
smj: Sámedigge máhttá aj åvdedit vuosteldimijt konsesjåvnåj ássjegiehtadallamijn tjátjádakregulerimlága, energijalága ja tjáhtjeresurssalága milta, ja Sámedigge máhttá gájbbedit guovlloplánajt Birássuodjalimdepartementa giehtadallamij jus plána ålgusti jali e bærrájgåtse berustimijt ma li ájnnasa sáme kultuvrraj ja æládusájda.

source: Du váikkuheapmi Fysalaš plánemis lea báikkálaš máhttu ja ipmárdus dehálaš go Sámedikki galgá ášši árvvoštallat ja buktit cealkámušaid.
smj: Duv vájkkudime Sámedikke bargon fysihkalasj plánimijn li bájkálasj diedo ja dádjadusá ájnnasa Sámedikke árvustallamijn ja javllamusájn.

source: Plána- ja huksenlága mielde leat suohkanat geatnegahttojuvvon álggahit aktiivvalaš doaibmabijuid mat sihkkarastet duohta oassálastima mas ulbmilin lea olahit dieđihuvvon mieđiheami guoskevaš sámi beroštumiin ja báikegottiin.
smj: Pládna- ja tsiekkaduslága milta li aj suohkana vælggogisá sihkarasstet dåjmajt nannitjit almma oassálasstemav gånnå ulmmen la oadtjot diedulasj guorrasimev njuolgga vájkkuduvvam sáme berustimij ja bájkálasj sebrudagáj.

source: Dat ahte árrat juo buktit čielga oainnuid ovddiduvvon árvalusaide ja doaibmabijuide lea hui dehálaš vai oainnut gálget gullot ja vuhtiiváldot ja vai Sámediggi sáhttá čuovvolit oaiviliid.
smj: Árrat åvddånbuktet tjielgga vuojnojt oajvvadusájda ja dåjmajda le ájnas guládibmáj ja vaj Sámedigge máhttá vuojnojt tjuovvolit.

source: Sámedikki plánaveahkki
smj: Sámedikke pládnabagádus

source: Sámediggi mearridii 2010 plánaveahki.
smj: Sámedigge mierredij plánimbagádusáv jagen 2010.

source: Plánaveahkki galgá láhčit dili nu ahte buot plánat, čuozahusčielggadeamit ja mearrádusat plána- ja huksenlága plánaoasi mielde galget sihkkarastit sámi kultuvrra, ealáhusdoaimma ja servodateallima luondduvuođu.
smj: Sámedikke plánimbagádus láhtjá dilev nav vaj gájkka plána, vájkkudimguoradallama ja mærrádusá ma tjuovvu pládna- ja tsiekkaduslága pládnaoasev nanniji sáme kultuvra luonndovuodov, æládusájt ja sebrudakiellemav.
